{
    "about": {
        "title": "Conoce a Nuestro Equipo",
        "ourMission": "Nuestra Misión",
        "missionDescription": "Conectamos a fundadores talentosos con los recursos que necesitan para construir startups exitosas.",
        "leadershipTeam": "Equipo de Liderazgo",
        "advisorsTitle": "Nuestros Asesores",
        "ourStory": "Nuestra Historia",
        "ourStoryDescription": "Somos un grupo de ex alumnos de MIT apasionados por construir startups exitosas y hacer que la innovación ocurra en LATAM. Estamos dedicados a ayudar a fundadores a construir su nicho y lograr sus objetivos.",
        "team": [
        {
            "name": "Juan Angel Luera",
            "image": "/AngelLuera.jpg",
            "link": "https://juanluera.netlify.app/",
            "role": "Co-Fundador",
            "bio": "Ex alumno de MIT con doble especialización en Física y EECS. Ex ingeniero de Amazon y co-fundador de startup con amplia experiencia técnica en ingeniería y desarrollo de productos."
        },
        {
            "name": "Sebastian Alberdi",
            "image": "/SebastianAlberdi.jpg",
            "link": "https://www.linkedin.com/in/salberdi/",
            "role": "Co-Fundador",
            "bio": "Ex alumno de MIT con doble especialización en CS y Física, actualmente cursando Maestría en CS. Ingeniero de NVIDIA con experiencia en IA y computación de alto rendimiento."
        },
        {
            "name": "Juan Antonio Luera",
            "image": "/AntonioLuera.jpg",
            "link": "https://www.linkedin.com/in/antoniol19/",
            "role": "Co-Fundador",
            "bio": "Ex alumno de MIT con doble especialización en Física y EECS. Ingeniero de Software de Microsoft con experiencia en startups y experiencia en desarrollo de software e ingeniería."
        },
        {
            "name": "Cruz Soto",
            "image": "/CruzSoto.jpg",
            "link": "https://www.linkedin.com/in/cruz-soto/",
            "role": "Co-Fundador",
            "bio": "Ex alumno de MIT con doble especialización en Aero/Astro y Física. Ex ingeniero de SpaceX y actual candidato a PhD en Aeronáutica y Astronáutica en Stanford con experiencia en ingeniería aeroespacial y sistemas de propulsión avanzados."
        }
        ],
        "advisors": [
        {
            "name": "Gyalpo Dongo",
            "image": "/GyalpoDongo.jpg",
            "link": "https://www.linkedin.com/in/gyalpodongo/",
            "title": "Emprendedor de IA y Ex Alumno de MIT",
            "bio": "Ex alumno de MIT con Maestría en Ciencias de la Computación, especializado en IA. Ex fundador de Xplain, una plataforma educativa impulsada por IA en América Latina que atiende a 50,000 estudiantes que recaudó $600k en financiamiento. Parte de Prod Cohort 2, un acelerador MIT-Harvard con 40 mil millones de AUM. Actualmente fundador de una startup."
        },
        {
            "name": "Abraham Cristiani",
            "image": "/AbrahamCristiani.jpg",
            "link": "https://www.linkedin.com/in/abrahamcristiani/",
            "title": "Ingeniero de IA Desplegado + Emprendedor y Ex Alumno de MIT",
            "bio": "Ex alumno de MIT con Maestría en Gestión de Tecnología. Fundador y ex CTO de Relativity6, construyó flujos de trabajo de IA críticos con 99.5% de cumplimiento SLA para empresas Fortune 500."
        }
        ]
    }
}
