{
  "programs": {
    "title": "El Programa Tensor",
    "description": "Un programa acelerador sin fines de lucro competitivo diseñado para identificar y apoyar a los fundadores más prometedores en LATAM. Creemos en la selección basada en el mérito y en empoderar al talento excepcional.",
    "formButton": "Formulario",
    "modalTitle": "Aplicar a Tensor",
    "overview": {
      "title": "Descripción del Programa",
      "content": "Tensor está diseñado para empoderar a fundadores excepcionales en LATAM. Proporcionamos mentoría, recursos y conexiones para ayudarte a construir empresas transformadoras. Nuestro programa se enfoca en la selección basada en el mérito y en apoyar a emprendedores visionarios."
    },
    "whatWeOffer": {
      "title": "Lo Que Ofrecemos",
      "items": [
        "Mentoría de fundadores experimentados y líderes de la industria",
        "Acceso a nuestra red de inversores y socios",
        "Orientación estratégica y apoyo en desarrollo de negocios",
        "Recursos legales y de cumplimiento",
        "Comunidad de fundadores con ideas afines",
        "Apoyo basado en el desempeño de hitos"
      ]
    },
    "howItWorks": {
      "title": "Cómo Funciona",
      "steps": [
        {
          "title": "Aplicar",
          "description": "Envía tu solicitud con tu idea de startup y demuestra el potencial de ajuste producto-mercado."
        },
        {
          "title": "Revisión",
          "description": "Nuestro equipo revisa las solicitudes y selecciona a los fundadores más prometedores."
        },
        {
          "title": "Únete",
          "description": "Los equipos seleccionados reciben apoyo integral y acceso a nuestro ecosistema de startups."
        }
      ]
    },
    "eligibility": {
      "title": "Quién Debe Aplicar",
      "items": [
        "Fundadores ambiciosos con ideas innovadoras",
        "Equipos comprometidos a construir empresas escalables",
        "Emprendedores enfocados en crear impacto en LATAM",
        "Fundadores que buscan mentoría y orientación estratégica"
      ]
    }
  }
}